Repository: OscarAlmeida-Newsoft/AutodeskMds
Catalog: sourcce/Resources/Resources.*.resx
Languages: de, es, fr, id, th

# WrongUserAccess
source: You don't have a Microsoft Deployment Summary draft, please search in your e-mail address for the instructions to access this application.
de: Sie haben keinen Entwurf der Microsoft-Lizenzauswertung. Suchen Sie bitte in Ihren E-Mails nach den Anweisungen, um auf diese Anwendung zuzugreifen.
es: Usted no tiene un borrador del "Resumen de Software Microsoft Instalado". Por favor busque en su dirección de correo electrónico las instrucciones para acceder a esta aplicación.
fr: Vous n'avez pas un brouillon du Résumé du logiciel Microsoft installé. S'il vous plaît, recherchez dans votre adresse électronique les instructions pour accéder à cette application.
id: Anda tidak memiliki draf "Microsoft Deployment Summary", silahkan temukan di alamat e-mail Anda untuk mendapatkan petunjuk untuk mengakses aplikasi ini.
th: ไม่พบข้อมูลร่าง กรุณาค้นหาจากอีเมลแนะนำแอพลิเคชั่น

# LabelForgetPass
source: I forgot my password
de: Ich habe mein Passwort vergessen
es: Olvidé mi contraseña
fr: J'ai oublié mon mot de passe
id: Saya lupa kata sandi saya
th: ลืมรหัสผ่าน

# LabelExportToExcel
source: Save to Excel
de: In Excel speichern
es: Guardar en Excel
fr: Enregistrer sous Excel
id: Simpan ke Excel
th: จัดเก็บในรูปแบบ Excel

# ForgetPassBodyText
source: <p>Dear. <strong>{User Name},</strong></p> <p>&nbsp;</p> <p><strong>{Company Name}</strong></p> <p>You recently requested to recovery your password for your Microsoft Deployment Summary account. Please use the following credentials to log on in to the site:</p> <p>&nbsp;</p> <p>URL: {Customer Link}</p> <p>Password: #{No. of Employees(Lead)}${Number of PCs(Lead)}*</p> <p>&nbsp;</p> <p>If you have any question or encounter any problems logging in, please contact me at {Consultant Email}.</p> <p>Sincerely,</p> <p>{Licensing Consultant New(Lead)}</p> <p>{ Title(Licensing Consultant New(User))}</p> <p>E-mail: {Email 2(Licensing Consultant New (User))}</p> <p>Phone: {Other Phone(Licensing Consultant New (User))}</p> <p>{logo}</p> <p>&nbsp;</p> <p> “All information supplied shall be handled by Microsoft in accordance with the security protocols required to avoid loss or deviation, and in compliance with international regulation of privacy and personal data.”</p>
es: <p>Dear. <strong>{User Name},</strong></p> <p></p> <p><strong>{Company Name}</strong></p> <p>Usted ha solicitado recuperar la contraseña para acceder a su cuenta de Resúmen de Software Microsoft Instalado. Por favor use las siguientes credenciales para ingresar al sitio:</p> <p></p> <p>URL: {Customer Link}</p> <p>Password: #{No. of Employees(Lead)}${Number of PCs(Lead)}*</p> <p></p> <p>Si tiene alguna pregunta o encuentra algún error al momento de iniciar, por favor contácteme en {Consultant Email}.</p> <p>Sincerely,</p> <p>{Licensing Consultant New(Lead)}</p> <p>{ Title(Licensing Consultant New(User))}</p> <p>E-mail: {Email 2(Licensing Consultant New (User))}</p> <p>Phone: {Other Phone(Licensing Consultant New (User))}</p> <p>{logo}</p> <p></p> <p> “Microsoft manejará toda la información proporcionada de acuerdo con los protocolos de seguridad necesarios para evitar una pérdida o extravío, y en cumplimiento de la regulación internacional de privacidad e información personal”.</p>

# ForgetPassMessage
source: Type your Email below and click “Send”. You will receive a new email with your password.
de: "Geben Sie bitte Ihre E-Mail-Adresse ein und klicken Sie "Senden". Sie werden eine E-Mail mit Ihrem Passwort erhalten"
es: Ingrese su correo electrónico y pulse "Enviar". Recibirá un correo electrónico con su clave
fr: "Veuillez taper votre adresse électronique et cliquez "Envoyer". Vous recevrez un courrier électronique avec votre mot de passe."
id: Ketik Email Anda di bawah ini dan klik "Kirim". Anda akan menerima email baru dengan kata sandi Anda.
th: กรอกอีเมลและกด ส่ง" ท่านจะได้รับพาสเวิร์ดใหม่

# ForgetPassSubject
source: Forget Password
es: Recuperar Contraseña

# ForgetPassValidationMessage
source: You don't have a Microsoft Deployment Summary created in this site for this user name. Please verify your email address or search your email to find out if you received instructions from Microsoft to access this application.
de: Es existiert keine Microsoft-Lizenzauswertung für diesen Benutzernamen. Überprüfen Sie bitte Ihre E-Mail-Adresse oder bestätigen Sie, falls Sie die E-Mail mit den Anweisungen für den Zugriff erhalten haben.
es: No existe un "Resumen de Software Microsoft Instalado" creado para este nombre de usuario. Por favor verifique su correo electrónico o valide si recibió una comunicación con las instrucciones para acceder a esta aplicación.
fr: Il n'existe pas de Résumé du logiciel Microsoft installé créé pour ce nom d'utilisateur. Veuillez vérifier votre adresse électronique ou assurez-vous d'avoir reçu des instructions de Microsoft pour accéder à l'application.
id: Anda tidak memiliki "Microsoft Deployment Summary" yang dibuat di situs ini untuk nama pengguna ini. Harap verifikasi alamat email Anda atau temukan email Anda untuk mengetahui apakah Anda menerima instruksi dari Microsoft untuk mengakses aplikasi ini.
th: ไม่พบข้อมูลร่างภายใต้ผู้ใช้งานนี้ กรุณาตรวจสอบอีเมลหรือค้นหาอีเมล์แนะนำการเรียกใช้แอพลิเคชั่นนี้

# LabelInformacionAcademica
source: Academic Information
es: Información Académica

# LabelNumeroServidoresSQL
source: Number of SQL servers
de: Anzahl von SQL Server
es: Número de SQL Server
fr: Nombre de SQL Server
id: Jumlah SQL Server
th: จำนวนของ SQL server

# ModifiedNumberServers_Delete
source: Currently has more servers than the value entered and this operation will remove the last. Are you sure to continue?
es: Usted actualmente tiene mas servidores que los ingresados, esta operacion borrará los ultimos. Está seguro de continuar?

# NewQuestionSQLProductId
source: Which SQL Server edition is installed?
es: ¿Cuál edición de SQL server está instalada?

# NewQuestionWSProductId
source: Which Server OS is installed?
es: ¿Que SO de servidor está instalado?

# NewQuestionWSVirtual
source: Which is the physical host?
es: ¿Cuál es el host físico?

# NewOtherProduct
source: Other
es: Otro

# NewSelectDropdown
source: --Select--
es: --Seleccione--

# NewAzure1Question
source: Do you have Azure services?
de: Haben Sie Azure-Dienste?
es: ¿Tiene servicios Azure?
fr: Est-ce que vous avez des services Azure?
id: Apakah Anda memiliki layanan Azure?
th: ท่านใช้บริการของ Azure หรือไม่

# NewAzure2Question
source: Which ones?
de: Welche?
es: ¿Cuáles?
fr: Quels?
id: Layanan yang mana?
th: ตัวไหนที่ท่านใช้อยู่

# NewFiles
source: Files
de: Dateien
es: Archivos
fr: Fichiers
id: File
th: ไฟล์

# NewFileSpecs
source: Maximum file size 5 MB .png .jpg .pdf
de: Maximale Dateigröße 5 MB .png .jpg .pdf
es: Tamaño máximo de archivo 5 MB .png .jpg .pdf
fr: Taille maximale de fichier 5 MB .png .jpg .pdf
id: Ukuran file maksimal 5 MB .png .jpg .pdf
th: ขนาดไฟล์ของ .png .jpg .pdf ไม่เกิน 5 เมกกะไบต์

# NewLabelSiAzure
source: Yes
de: Ja
es: Sí
fr: Oui
id: Iya
th: ใช่

# NewLicenseTestTooltip
source: Click to upload documents or pictures that demonstrate the origin of your licenses
de: Klicken Sie, um Dokumente oder Bilder, die den Ursprung Ihrer Lizenzen aufzeigen, hochzuladen.
es: Haga clic para cargar documentos o imágenes que muestren el origen de sus licencias
fr: Cliquez pour télécharger des documents ou des images qui démontrent l'origine de vos licences
id: Klik pada tombol untuk mengunggah dokumen atau gambar yang menunjukkan lisensi Anda
th: คลิกเพื่ออัปโหลดเอกสารหรือรูปภาพที่แสดงถึงที่มาของใบอนุญาตของท่าน

# NewLicenseTooltip
source: Click here if you want to detail the type of licenses your company is using
de: Klicken Sie hier, wenn Sie den Lizenztyp, den Ihr Unternehmen verwendet, ausführlich beschreiben möchten.
es: Haga clic aquí si desea detallar el tipo de licencias que utiliza su compañía.
fr: Cliquez ici si vous voulez détailler le type de licences que votre entreprise utilise.
id: Klik di sini jika Anda ingin detail jenis lisensi yang digunakan perusahaan Anda
th: คลิกที่นี่ ถ้าท่านต้องการแจ้งรายละเอียดชนิดของใบอนุญาตที่ทางบริษัทของท่านใช้อยู่

# NewUpload
source: UPLOAD
de: HOCHLADEN
es: CARGAR
fr: TÉLÉCHARGER
th: อัพโหลด

# NewWarningShouldSelectFiles
source: You must select at least one file to upload!
de: Sie müssen mindestens eine Datei zum Hochladen auswählen!
es: ¡Usted debe seleccionar al menos un archivo para cargar!
fr: Vous devez sélectionner au moins un fichier à télécharger!
id: Anda harus memilih sekurang-kurangnya satu file untuk di upload!
th: ท่านจะต้องเลือกไฟล์อย่างน้อยหนึ่งไฟล์เพื่อที่จะอัพโหลด

# NewInfoFPPTooltip
source: Licenses acquired through a retail boxed product
de: Lizenzen im Einzelhandel erworben
es: Licencias adquiridas en caja
fr: Licences acquises au détail
id: Lisensi diperoleh melalui produk kotak retail
th: ใบอนุญาตได้รับผ่านผลิตภัณฑ์แบบกล่อง

# NewInfoOEMTooltip
source: Preinstalled licenses acquired with the machine
de: Vorinstallierte Lizenzen mit der Maschine erworben
es: Licencias que se adquieren preinstaladas con la máquina
fr: Licences préinstallées acquises avec la machine
id: Lisensi Preinstalled diperoleh bersamaan dengan mesin
th: ใบอนุญาตที่ติดตั้งมาพร้อมกับเครื่อง

# NewInfoVLSTooltip
source: Licenses acquired through a volume licensing contract
de: Volumenlizenzen durch einem Vertrag erworben
es: Licencias adquiridas en un contrato por volumen
fr: Licences en volume acquises au moyen d'un contrat
id: Lisensi diperoleh melalui kontrak Volume License
th: ใบอนุญาตที่ได้รับผ่านทางสัญญาซึ่งอนุญาตสำหรับผู้ใช้องค์กร

# NewInfoTextAreaAzure
source: Please, be as detailed as you can.
de: Beschreiben Sie bitte so ausführlich wie möglich.
es: Por favor, sea tan detallado como pueda.
fr: Veuillez être aussi détaillé que possible.
id: Harap, sedetail mungkin
th: กรุณา กรอกรายละเอียด

# NewExtensionFilesConstraint
source: This file isn't a .png/.jpg/.pdf format. Please confirm the file extension.
de: Diese Datei ist kein .png/.jpg/.pdf-Format. Bestätigen Sie bitte die Dateierweiterung.
es: Este archivo no es un formato .png/.jpg/.pdf. Por favor confirme la extensión del archivo.
fr: Ce fichier n'est pas un format .png/.jpg/.pdf. Veuillez confirmer l'extension du fichier.
id: File ini bukan format .png / .jpg / .pdf. Harap pastikan ekstensi file.
th: ไฟล์นี้ไม่ใช่ไฟล์ .png/.jpg/.pdf กรุณายืนยันนามสกุลไฟล์

# NewFilesQtyConstraint
source: You cannot upload more than 100 files at the same time. Please try again.
de: Sie können nicht mehr als 100 Dateien gleichzeitig hochladen. Versuchen Sie bitte erneut.
es: Usted no puede cargar más de 100 archivos al mismo tiempo. Por favor intente de nuevo.
fr: Vous ne pouvez pas télécharger plus de 100 fichiers au même temps. Veuillez essayer à nouveau.
id: Anda tidak dapat mengunggah lebih dari 100 file secara bersamaan. Silahkan coba lagi
th: คุณสามารถอัพโหลดมากกว่า100ไฟล์ ในเวลาเดียวกัน กรุณาพยายามอีกครั้ง

# NewLargerFilesConstraint
source: This file is longer than 5 mb. Please confirm the file size.
de: Diese Datei ist länger als 5 Mb. Bestätigen Sie bitte die Dateigröße.
es: Este archivo es mayor a 5 Mb. Por favor confirme el tamaño del archivo.
fr: Ce fichier est supérieur à 5 Mb. Veuillez confirmer la taille du fichier.
id: File ini lebih panjang dari 5 Mb. Harap pastikan ukuran file
th: ไฟล์นี้มีขนาดใหญ่กว่า5Mb. กรุณายืนยันขนาดของไฟล์

# NewWarningMAXServers
source: The maximum number of servers of this type that you can register are 500.
es: La cantidad máxima de servidores de este tipo que puede registrar es 500.

# NewConfirmDeleteFiles
source: If you continue all files uploaded for this product will be lost
es: Si continúa, todos los archivos subidos para este producto se perderán

# LabelNo
source: NO
de: NEIN
fr: NON
id: TIDAK
th: ไม่สนใจ

# ManageLandingAdmin
source: Manage letters
de: Briefeverwaltung
fr: Administration des lettres
id: Kelola huruf

# RecordNotFoundAdmin
source: Record not found
de: Datensatz nicht gefunden
fr: Enregistrement non trouvé
id: Record tidak ditemukan
th: ไม่พบข้อมูล

# NewLabelNoAzure
source: No
de: Nein
fr: Non
id: Tidak
th: ไม่ใช่

# LabelSoftwareAssurance
source: Software Assurance
de: Software-Versicherung
th: การรับประกันซอฟต์แวร์
