Repository: OscarAlmeida-Newsoft/AutodeskMds
Catalog: sourcce/Resources/Resources.*.resx
Languages: de, es, fr, id, th

# Option3ForSurverQuestion2
source: c. Prevent potential penalties by audits, government raids or entities in charge of protecting intellectual property.
de: c. Prävention von möglichen Strafen durch staatliche Prüfungen oder Instanzen zum Schutz des geistigen Eigentums
es: c. Prevenir potenciales penalidades por auditorías, redadas del gobierno o entidades protectoras de la propiedad intelectual
fr: c. Prévenir des pénalités potentielles à cause d'audits ou d'attaques du gouvernement ou des entités de protection de la propriété intellectuelle.
id: c. Cegah potensi hukuman melalui audit, penggerebekan atau entitas pemerintah yang bertanggung jawab untuk melindungi kekayaan intelektual.
th: c. ลดความเสี่ยงในเรื่อง audit, การละเมิดพ.ร.บ.ลิขสิทธิ์

# Option3ForSurverQuestion3
source: c. The user of the technology to be licensed
de: c. Der Nutzer des zu lizensierenden Produktes
es: c. El usuario de la tecnología que se va a licenciar
fr: c. L'utilisateur de la technologie à concéder sous licence.
id: Pengguna teknologi akan diberi lisensi
th: c. สิทธิ์การใช้งานที่ถูกต้อง

# Option3ForSurverQuestion4
source: Responses to my questions were appropriate and clearly understood.
de: Der Berater hat meine Fragen und Bedenken klar und deutlich beantwortet
es: Respondió adecuadamente y con claridad a mis inquietudes
fr: On a répondu de manière claire et précise à mes questions.
id: Tanggapan atas pertanyaan saya sesuai dan dapat dipahami dengan jelas.
th: สามารถตอบคำถามได้อย่างครบถ้วนและชัดเจน

# Option4ForSurverQuestion1
source: d. I have the impression that participating in this process will generate additional costs or expenses to my company.
de: d. Ich habe den Eindruck, dass die Teilnahme an diesen Prozess zusätzliche Kosten für mein Unternehmen generieren wird
es: d. Tengo la impresión que la participación en este proceso generará costos o gastos adicionales para mi empresa
fr: d. J'ai l'impression que la participation à ce processus générera des frais supplémentaires à mon entreprise.
id: d. Saya beranggapan bahwa berpartisipasi dalam proses ini akan membutuhkan biaya tambahan atau biaya untuk perusahaan saya.
th: d. โครงการนี้อาจทำให้องค์กรต้องมีค่าใช้จ่ายเพิ่มเติม

# Option4ForSurverQuestion2
source: d. Identify if my licenses are legitimate
de: d. Bestätigung der Legitimität meiner Lizenzen
es: d. Reconocer si mis licencias son legitimas
fr: d. Identifier si mes licences sont légitimes.
id: d. Identifikasi apakah lisensi saya sah
th: d. ช่วยตรวจสอบความถูกต้องของสิทธิ์การใช้งานซอฟต์แวร์

# Option4ForSurverQuestion3
source: d. Operations
de: Geschäftsleitung
es: d. Gerencia de Operaciones
fr: d. Gérance d'opérations.
th: ฝ่ายปฏิบัติการ

# Option4ForSurverQuestion4
source: I was informed about the scope, and expectations of this service, as well as the information required about my company in the process
de: Ich wurde über den Umfang und die Erwartungen,sowie über die von meinem Unternehmen für den Prozess benötigten Informationen vollständig informiert.
es: Me informó plena y correctamente acerca del alcance y las expectativas, así como la dedicación y la información que se requería de mi empresa en el proceso
fr: On m'a informé pleinement et correctement sur la portée et les perspectives, ainsi que sur l'information nécessaire de mon entreprise dans le processus.
id: Saya diberi tahu tentang ruang lingkup, dan harapan layanan ini, serta informasi yang dibutuhkan tentang perusahaan saya dalam prosesnya
th: เราได้รับทราบขอบเขต ขั้นตอนและผลลัพธ์ของโครงการ ก่อนเริ่มงาน

# Option5ForSurverQuestion1
source: e. I do not have the time or resources to dedicate to this process
de: e. Ich habe weder Zeit noch Mittel für diesen Vorgang
es: e. No cuento con el tiempo, recursos, ni el foco para atender este proceso
fr: e. Je n'ai le temps ni les ressources pour ce processus.
id: e. Saya tidak punya waktu atau kesempatan untuk mendedikasikan diri pada proses ini
th: e. เราไม่มีเวลาและเจ้าหน้าที่ในการร่วมงานในโครงการนี้โดยเฉพาะ

# Option5ForSurverQuestion2
source: e. Get a better understanding of the Software life cycle and the licensing clover.
de: e. Besseres Verständnis des Software-Lebenszyklus und des Lizensierungsdiagramms
es: e. Entender mejor el ciclo de vida del software y el trébol del licenciamiento
fr: e. Mieux comprendre le cycle de vie du logiciel et le trèfle de la gestion des licences.
id: e. Dapatkan pemahaman yang lebih baik tentang siklus hidup Perangkat Lunak dan licensing clover.
th: e. ทำให้เข้าใจวงจรชีวิตของซอฟต์แวร์และสิทธิ์การใช้งานมากขึ้น

# Option5ForSurverQuestion3
source: e. Presidency/CEO
de: e. Präsidentschaft
es: e. Presidencia
fr: e. Présidence/PDG.
th: e. ประธาน/กรรมการบริษัท

# Option6ForSurverQuestion1
source: f. Other. Which One?
de: f. Andere. Welche?
es: f. Otra. ¿Cuál?
fr: f. Autre. Laquelle ?
id: h. Adakah yang lain. Yang mana?
th: f. อื่นๆ กรุณาระบุ

# Option6ForSurverQuestion2
source: f. Understand the different licensing and intellectual property regulations and risks that exist in my local market or those markets where my company operates.
de: f. Kenntnis über die unterschiedlichen Richtlinien und Risiken der Lizensierung und des geistigen Eigentums auf meinem heimischen Markt oder Märkten, in denen mein Unternehmen tätig ist
es: f. Entender las diferentes regulaciones y riesgos en licenciamiento y propiedad intelectual que existen en mi mercado local o en los mercados donde mi empresa opera
fr: f. Comprendre les différentes réglementations et risques concernant la gestion des licences et la propriété intellectuelle existant dans mon marché local ou dans les marchés où mon entreprise opère.
id: F. Pahami peraturan lisensi dan kekayaan intelektual dan risiko yang ada di pasar lokal atau pasar tempat perusahaan saya beroperasi.
th: f. เข้าใจประเภทของสิทธิ์การใช้งาน พ.ร.บ. ลิขสิทธิ์และความเสี่ยงที่อาจเกิดขึ้นกับองค์กร

# Option6ForSurverQuestion3
source: f. Licensing analyst
de: e. Lizensierungsanalyst
es: f. Un analista de licenciamiento
fr: f. Analyste de gestion des licences.
id: F. Analis Lisensi
th: f. เจ้าหน้าที่วิเคราะห์เรื่องสิทธิ์การใช้งาน

# Option7ForSurverQuestion2
source: g. Achieve better and more rapid Software licensing negotiations.
de: g. Bessere und schnellere Verhandlungen von Software-Lizensierung
es: g. Lograr negociaciones de licenciamiento de software mejores y más rápidas
fr: g. Réussir des négociations de gestion des licences de logiciels meilleures et plus rapides.
id: G. Mencapai negosiasi lisensi Perangkat Lunak yang lebih baik dan lebih cepat.
th: g. เข้าใจเรื่องสิทธิ์การใช้งานดีขึ้น

# Option7ForSurverQuestion3
source: g. Third party (License Advisor)
de: g. Ein Dritter, der berät.
es: g. Un tercero que los asesore
fr: g. Un tiers (Conseiller de licence de produit Microsoft).
id: G. Pihak ketiga (Penasihat Lisensi)
th: g. หน่วยงานกลาง (แนะนำเรื่องสิทธิ์การใช้งาน)

# Option8ForSurverQuestion2
source: h. Other. Which one?
de: h. Andere. Welche?
es: h. Otras. ¿Cuáles?
fr: h. Autres. Lesquelles ?
id: h. Adakah yang lain. Yang mana?
th: h.อื่นๆ กรุณาระบุ

# Option8ForSurverQuestion3
source: h. Software Manufacturer/Distributor
de: c. Der Hersteller des zu lizensierenden Produktes
es: h. El fabricante o distribuidor del Software
fr: h. Fabricant de logiciels/Distributeur.
id: h. Produsen / Distributor Perangkat Lunak
th: h. บริษัทผู้ผลิต/ผู้จัดจำหน่าย

# Option9ForSurverQuestion3
source: i. Other. Which one?
de: i. Anderer. Welcher?
es: i. Otro. ¿Cuál?
fr: i. Autre. Lequel ?
id: h. Adakah yang lain. Yang mana?
th: i.อื่นๆ กรุณาระบุ

# SavePDF
source: Save to PDF
de: In PDF-Format speichern
es: Guardar en PDF
fr: Enregistrer sous PDF
id: Simpan ke PDF
th: จัดเก็บในรูปแบบ PDF

source: Send
de: SENDEN
es: Enviar
fr: Envoyer
id: Kirim
th: จัดส่ง

# SurveyIntro
source: You are on this page because you selected the option "I am Not interested" in the previous screen. In case you did this by mistake, please press Cancel to go back to the previous screen. In case you have changed your mind about participating in this process, please help us by answering the following questions:
de: "Sie haben diese Seite erreicht, weil Sie die Option "Ich bin nicht interessiert" ausgewählt haben, obwohl Sie Ihre Teilnahme telefonisch bestätigt hatten. Falls dies ein Versehen war, klicken Sie bitte "Abbrechen", um Ihre Teilnahme zu bestätigen und mit dem Vorgang fortzufahren. Wenn Sie tatsächlich nicht an dem Vorgang teilnehmen möchten, antworten Sie bitte auf die folgenden Fragen:"
es: Usted ha llegado a esta página porque seleccionó la opción de “No deseo participar”. En caso que haya sido un error, favor presione "Cancelar" para regresar a la página anterior. En caso que efectivamente haya decidido no participar, por favor ayúdenos respondiendo las siguientes preguntas:
fr: Vous êtes arrivés à cette page parce que vous avez sélectionné l'option « Je ne suis pas intéressé » dans l'écran précédent. Si c'est une erreur, cliquez sur « Annuler » pour confirmer votre intérêt de participer et passer à l'étape suivante du processus. Si vous avez décidé effectivement de ne pas participer à ce processus, pouvez-vous s'il vous plaît nous aider à mieux comprendre vos raisons en répondant aux questions suivantes:
id: Anda berada di halaman ini karena Anda memilih opsi "Saya Tidak Tertarik" di halaman sebelumnya. Jika Anda melakukan ini karena kesalahan, tekan Cancel untuk kembali ke halaman sebelumnya. Jika Anda telah berpikir kembali untuk berpartisipasi dalam proses ini, Mohon membantu kami dengan menjawab pertanyaan berikut:
th: "ท่านอยู่ในเพจนี้เนื่องจากท่านเลือก "ไม่สนใจ" ในเพจก่อนหน้านี้ ท่านสามารถเลือก "ยกเลิก" เพื่อกลับไปเพจก่อนหน้านี้ กรณีที่ท่านต้องการร่วมโครงการ กรุณาตอบคำถามดังต่อไปนี้"

# SurveyQuestion1
source: 1. What is the main reason for deciding to not participate?
de: 1. Was ist der Hauptgrund, nicht teilzunehmen?
es: 1. ¿Cuál es la razón principal por decidir no participar?
fr: 1. Quelle est la principale raison de votre décision de ne pas participer ?
id: 1. Apa alasan utama untuk memutuskan untuk tidak berpartisipasi?
th: 1. เหตุผลในการไม่ร่วมโครงการ

# SurveyQuestion1Empty
source: Please select an answer for question 1
de: Wählen Sie bitte eine Antwort für Frage 1 aus
es: Por favor seleccione una respuesta para la pregunta 1
fr: Veuillez sélectionner une réponse pour la question 1.
id: Silahkan pilih jawaban pada pertanyaan 1
th: กรุณาตอบคำถามข้อ 1

# SurveyQuestion1OptionOtherEmpty
source: Please enter the answer for the selected option in question 1
de: Geben Sie bitte die Antwort für die ausgewählte Option in Frage 1 ein
es: Por favor ingrese la respuesta para la opción seleccionada en la pregunta 1
fr: Veuillez saisir la réponse pour l'option sélectionnée dans la question 1.
id: Masukkan jawaban untuk pilihan yang dipilih pada pertanyaan 1
th: กรุณาตอบคำถามที่เลือกไว้ก่อนหน้านี้แล้ว ในคำถามข้อ 1

# SurveyQuestion2
source: 2. What reasons caught your interest for receiving licensing and Compliance advice?
de: 2. In welchen Bereichen (bezüglich Lizensierung und Compliance) möchten Sie beraten werden?
es: 2. ¿Qué razones lo motivaron originalmente a recibir asesoría en temas de Licenciamiento?
fr: 2. Quels sont vos domaines d'intérêt afin de recevoir du support sur la gestion des licences et Compliance ?
id: 2. Alasan apa yang menarik minat Anda untuk menerima saran dari Licensing and Compliance?
th: 2. เหตุผลในการร่วมโครงการ

# SurveyQuestion2Empty
source: Please select an answer for question 2
de: Wählen Sie bitte eine Antwort für Frage 2 aus
es: Por favor seleccione una respuesta para la pregunta 2
fr: Veuillez sélectionner une réponse pour la question 2.
id: Silahkan pilih jawaban pada pertanyaan 2
th: กรุณาตอบคำถามข้อ 2

# SurveyQuestion2OptionOtherEmpty
source: Please enter the answer for the selected option in question 2
de: Geben Sie bitte die Antwort für die ausgewählte Option in Frage 2 ein
es: Por favor ingrese la respuesta para la opción seleccionada en la pregunta 2
fr: Veuillez saisir la réponse pour l'option sélectionnée dans la question 2.
id: Masukkan jawaban untuk pilihan yang dipilih pada pertanyaan 2
th: กรุณาตอบคำถามที่เลือกไว้ก่อนหน้านี้แล้ว ในคำถามข้อ 2

# SurveyQuestion3
source: 3. According to your experience, who should be responsible for the software license management?
de: 3. Wer soll, Ihrer Meinung nach, in einem Unternehmen für Lizensierung verantwortlich sein?
es: 3. En una organización, ¿quién considera que debe ser responsable del licenciamiento?
fr: 3. À votre avis, qui devrait être responsable de la gestion des licences ?
id: 3. Menurut pengalaman Anda, siapa yang harus bertanggung jawab atas pengelolaan lisensi perangkat lunak?
th: 3. จากประสบการณ์ของท่าน ใครควรเป็นผู้รับผิดชอบเรื่องการจัดการสิทธิ์การใช้งานซอฟต์แวร์

# SurveyQuestion3Empty
source: Please select an answer for question 3
de: Wählen Sie bitte eine Antwort für Frage 3 aus
es: Por favor seleccione una respuesta para la pregunta 3
fr: Veuillez sélectionner une réponse pour la question 3.
id: Silahkan pilih jawaban pada pertanyaan 3
th: กรุณาตอบคำถามข้อ 3

# SurveyQuestion3OptionOtherEmpty
source: Please enter the answer for the selected option in question 3
de: Geben Sie bitte die Antwort für die ausgewählte Option in Frage 3 ein
es: Por favor ingrese la respuesta para la opción seleccionada en la pregunta 3
fr: Veuillez saisir la réponse pour l'option sélectionnée dans la question 3.
id: Masukkan jawaban untuk pilihan yang dipilih pada pertanyaan 3
th: กรุณาตอบคำถามที่เลือกไว้ก่อนหน้านี้แล้ว ในคำถามข้อ 3

# SurveyQuestion4
source: 4. How was your experience in your telephonic interaction with our license consultant? (Note that 1 is the lowest rating and 5 is the highest rating)
de: 4. Wie war Ihre Erfahrung in der Telefonkommunikation mit unserem Berater? (1 ist die niedrigste und 5 die höchste Bewertung)
es: 4. ¿Cómo fue su experiencia en la interacción con nuestro consultor de licenciamiento vía telefónica? (Tenga en cuenta que 1 es la calificación más baja y 5 es la calificación más alta)
fr: 4. Comment a été votre expérience dans votre interaction par téléphone avec notre consultant des licences ? (1 étant la note la plus basse et 5 la note la plus haute).
id: 4. Bagaimana pengalaman Anda dalam berkomunikasi melalui telepon dengan konsultan lisensi kami? (Perhatikan bahwa 1 adalah nilai terendah dan 5 adalah nilai tertinggi)
th: "กรุณาให้คะแนนเจ้าหน้าที่ หมายเหตุ 1 คือคะแนนต่ำสุด, 5 คือคะแนนสูงสุด

# SurveyQuestion4Empty
source: Please rate all options for question 4
de: Bewerten Sie bitte alle Optionen für Frage 4
es: Por favor califique todas las opciones para la pregunta 4
fr: Veuillez s'il vous plaît noter toutes les options pour la question 4.
id: Silakan beri penilaian untuk semua opsi pada pertanyaan 4
th: กรุณาให้คะแนนทุกหัวข้อในคำถามที่ 4

# SurveyQuestion5
source: 5. Do you have any additional comments about this experience or the purpose of this initiative?
de: 5. Haben Sie zusätzliche Anmerkungen bezüglich Ihrer Erfahrung oder des Zwecks dieser Aktion?
es: 5. ¿Tiene algún comentario adicional que quiere que tengamos en cuenta sobre su caso o el objeto de esta iniciativa?
fr: 5. Avez-vous un commentaire additionnel sur votre cas ou l'objectif de l'initiative ?
id: 5. Apakah Anda memiliki komentar tambahan tentang pengalaman ini atau tujuan dari inisiatif ini?
th: ข้อคิดเห็นเพิ่มเติมจากการร่วมโครงการหรือเกี่ยวกับโครงการนี้

# SurveyQuestionResponseMessage
source: Your decision of not participating has already been communicated. If you decide participating in this campaign, please contact your license consultant <span class="consultantInfo">{{ConsultantName}}</span> to the following phone number <span class="consultantInfo">{{ConsultantPhoneNumber}}</span> or the following email address <span class="consultantInfo">{{ConsultantEmailAddress}}</span>
de: "Ihre Entscheidung, nicht teilzunehmen, wurde bereits weitergeleitet. Wenn Sie an dieser Aktion teilnehmen möchten, kontaktieren Sie Ihren Lizensierungsberater <span class="consultantInfo">{{ConsultantName}}</span> unter der folgenden Telefonnummer<span class="consultantInfo"> {{ConsultantPhoneNumber}}</span> oder unter der E-Mail-Adresse<span class="consultantInfo"> {{ConsultantEmailAddress}}</span>"
es: Su desición de no participación ya ha sido comunicada. Si decide participar en esta campaña por favor póngase en contacto con su consultor de licenciamiento <span class="consultantInfo">{{ConsultantName}}</span> al siguiente número de teléfono<span class="consultantInfo"> {{ConsultantPhoneNumber}}</span> o la dirección de correo electrónico<span class="consultantInfo"> {{ConsultantEmailAddress}}</span>
fr: "Votre décision de ne pas participer a déjà été communiquée. Si vous décidez de participer dans cette campagne, veuillez contacter votre consultant des licences <span class="consultantInfo">{{ConsultantName}}</span> au numéro suivant<span class="consultantInfo"> {{ConsultantPhoneNumber}}</span> ou à l'adresse électronique <span class="consultantInfo"> {{ConsultantEmailAddress}}</span>."
id: Keputusan Anda untuk tidak berpartisipasi telah dikomunikasikan. Jika Anda memutuskan untuk berpartisipasi dalam program ini, hubungi konsultan lisensi Anda <span class = "consultantInfo">{{ConsultantName}} </span> ke nomor telepon berikut <span class = "consultantInfo"> {{ConsultantPhoneNumber}} </span> atau alamat email berikut <span class = "consultantInfo"> {{ConsultantEmailAddress}} </span>
th: "ผลการไม่เข้าร่วมโครงการได้รับการบันทึก หากท่านต้องการเข้าร่วมโครงการ กรุณาติดต่อเจ้าหน้าที่ <span class="consultantInfo">{{ConsultantName}}</span> to the following phone number <span class="consultantInfo">{{ConsultantPhoneNumber}}</span> หรือที่อีเมล <span class="consultantInfo">{{ConsultantEmailAddress}}</span>"

# TittleImageLetterPage
source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
id: SELAMAT DATANG
th: ยินดีต้อนรับ

# SaveSurveyQuestionResponseSuccessMessage
source: Their responses were received correctly
de: Ihre Antworten wurden korrekt erhalten
es: Sus respuestas fueron recibidas correctamente
fr: Vos réponses ont été reçues correctement.
id: Tanggapan mereka diterima dengan benar
th: ได้รับข้อมูลเรียบร้อย

# LabelGoBack
source: Go to MDS
de: Zurück zu MDS
es: Volver a MDS
fr: Retourner au formulaire
id: Pergi ke MDS
th: ไปที่ MDS

# LabelSeeLetter
source: See Letter
de: Brief ansehen
es: Ver Carta
fr: Voir la Lettre
id: Lihat surat
th: ดูข้อมูลภายหลัง

# LabelApplicationsType
source: Additional Information for Developers Partners of Microsoft
de: Weitere Informationen für Entwicklungspartner von Microsoft
es: Información adicional para socios desarrolladores de Microsoft
fr: Informations supplémentaires pour partenaires développeurs de Microsoft.
id: Informasi Tambahan untuk "Developers Partners of Microsoft"
th: ข้อมูลเพิ่มเติมสำหรับนักพัฒนา

# LabelBasic
source: Basics
de: Grundlagen
es: Aspectos básicos
fr: Principes de base
id: Dasar-dasar
th: พื้นฐาน

# LabelCustom
source: Custom
de: Benutzerdefinierte
es: Personalizadas
fr: Personnalisées
th: ปรับปรุง

# LabelCustomOrBasicsApplications
source: Does your organization develops basic or custom applications?
de: Entwickelt Ihr Unternehmen grundlegende oder benutzerdefinierte Anwendungen?
es: ¿Su organización desarrolla aplicaciones básicas o personalizadas?
fr: Votre organisation développe-t-elle des applications de base ou personnalisées ?
id: Apakah organisasi Anda mengembangkan aplikasi kustom dasar?
th: ท่านมีการพัฒนาแอพลิเคชั่นใช้ภายในองค์กรหรือไม่

# LabelDevelopersPartnersApplicationsType
source: What type of applications do you develop?
de: Erklären Sie bitte die Art von Anwendungen, die Sie entwickeln
es: Qué tipo de aplicaciones desarrolla su empresa?
fr: Quel type d'applications développe votre organisation ?
id: Apa jenis aplikasi yang Anda kembangkan?
th: ประเภทแอพลิเคชั่น

# LabelDevelopersPartnersMicrosofTools
source: What are the Microsoft tools used by your organization for development?
de: Welche sind die Microsoft-Tools, die Ihr Unternehmen für Entwicklung benutzt?
es: ¿Cuáles son las herramientas de Microsoft que son utilizadas por su organización para desarrollo?
fr: Quels sont les outils Microsoft utilisés par votre organisation pour le développement d'applications ?
id: Apa alat Microsoft yang digunakan oleh organisasi Anda untuk development?
th: ซอฟต์แวร์ที่ท่านใช้ในการพัฒนาแอพลิเคชั่น

# LabelDevelopersPartnersProjectsTypes
source: What are the most important types of projects that your organization develops for its customers?
de: Was ist die wichtigste Art von Projekten, die Ihr Unternehmen für seine Kunden entwickelt?
es: ¿Cuáles son los tipos de proyectos más importantes que su organización desarrolla para sus clientes?
fr: Quels sont les types de projets le plus importants que votre organisation développe pour ses clients ?
id: Apa jenis proyek terpenting yang dikembangkan oleh organisasi Anda bagi pelanggannya?
th: โครงการสำคัญที่ท่านพัฒนาให้กับลูกค้า

# LabelLoginMessage
source: This website is for Microsoft customers who are participating in a Microsoft Software Asset Management consulting program. Through this program, customers will receive guidance and advise from a Microsoft software licensing expert on how to optimize their usage and licensing of Microsoft software. Participating customers should have received unique login user name and password in order to access the site.<br /><br /> If you have not received your login user name and password or should you have questions, please reach out to your Microsoft Software Asset Management consultant.
de: Diese Website erlaubt den Microsoft-Kunden an einem freiwilligen Beratungsprogramm für Microsoft-Softwareverwaltung teilzunehmen. Durch dieses vorteilhafte Programm erhält Ihr Unternehmen eine kostenlose Beratung von einem Experten hinsichtlich der Optimierung und der Lizensierung von Microsoft-Produkten. <br /> <br /> Wenn Sie den Vorgang bereits angefangen und einen Entwurf der Microsoft-Lizenzauswertung haben, melden Sie sich bitte wieder an:
es: Este sitio web es exclusivo para clientes que están participando en un programa de consultoría de gestión de software de Microsoft. A través de este programa, su empresa recibirá una guía gratuita y asesoramiento de un experto sobre cómo optimizar el uso y el licenciamiento de los productos Microsoft. Los clientes que están participando deben haber recibido un nombre de usuario y una contraseña para poder ingresar a este sitio. <br /> <br /> Si udted no ha recibido su usuario y contraseña o tiene alguna pregunta, por favor contacte a su consultor de licenciamiento Microsoft.
fr: Ce site web permet aux clients de Microsoft de participer à un programme volontaire de consultance de gestion de logiciel Microsoft. À travers ce programme avantageux, votre entreprise recevra un guide gratuit et les conseils d'un expert sur l'optimisation de l'usage et la gestion des licences des produits Microsoft. <br /> <br /> Si vous avez déjà commencé le processus et vous avez un brouillon du formulaire, connectez-vous à nouveau :
id: Situs web ini memungkinkan pelanggan Microsoft untuk bergabung dengan program konsultasi manajemen perangkat lunak Microsoft secara sukarela. Melalui program yang menguntungkan ini, perusahaan Anda akan menerima panduan dan saran gratis dari pakar perizinan perangkat lunak tentang cara mengoptimalkan penggunaan dan perizinan produk perangkat lunak Microsoft. <br /> <br /> Jika Anda belum menerima username dan kata sandi untuk login atau memiliki pertanyaan lebih lanjut, silahkan hubungi Konsultan Microsoft Software Asset Management Anda".
th: ลูกค้าสามารถเข้าร่วมการบริหารจัดการสิทธิ์การใช้งานซอฟต์แวร์ไมโครซอฟท์ตามความสมัครใจ บริษัทของท่านจะได้รับคำปรึกษาและคำแนะนำเรื่องสิทธิ์การใช้งานโดยไม่มีค่าใช้จ่าย หากท่านได้จัดเก็บข้อมูลไว้ก่อนหน้านี้ เลือก Log in
