Repository: OscarAlmeida-Newsoft/AutodeskMds
Catalog: sourcce/Resources/Resources.*.resx
Languages: de, es, fr, id, th

# ChannelContactName
source: Please complete the field relating to contact name of authorized Microsoft partner
de: Geben Sie bitte den Namen des Kontakts des autorisierten Microsoft-Partners ein
es: Por favor ingrese el nombre del contacto del partner Microsoft autorizado
fr: Veuillez saisir le nom du contact du partenaire Microsoft agréé.
id: Lengkapi nama kontak Authorized Microsoft Partner
th: ชื่อผู้ติดต่อของคู่ค้า

# ChannelEmail
source: Please enter e-mail address for authorized Microsoft partner
de: Geben Sie bitte die E-Mail-Adresse des autorisierten Microsoft-Partners ein
es: Por favor ingrese el correo electrónico del partner Microsoft autorizado
fr: Veuillez saisir l'adresse électronique du partenaire Microsoft agréé.
id: Silahkan masukkan alamat e-mail untuk Authorized Microsoft Partner
th: อีเมล

# ChannelPhone
source: Please enter phone number for authorized Microsoft partner
de: Geben Sie bitte die Telefonnummer des autorisierten Microsoft-Partners ein
es: Por favor ingrese el número de teléfono del partner Microsoft autorizado
fr: Veuillez saisir le numéro de téléphone du partenaire Microsoft agréé.
id: Silahkan masukkan Nomor telepon untuk Authorized Microsoft Partner
th: หมายเลขโทรศัพท์

# CompanyContactNameField
source: Please enter the contact name in Company's basic information
de: Geben Sie bitte den Namen des Kontakts in den allgemeinen Firmen-Informationen ein
es: Por favor ingrese el nombre del contacto
fr: Veuillez saisir le nom du contact dans informations basiques sur l'entreprise.
id: Silahkan masukkan nama penanggung jawab di informasi Perusahaan
th: ชื่อผู้ติดต่อ

# CompanyDateField
source: Please enter the date in Company's basic information
de: Geben Sie bitte das Datum in den allgemeinen Firmen-Informationen ein
es: Por favor ingrese la fecha en los datos básicos de la empresa
fr: Veuillez saisir la date dans informations basiques sur l'entreprise.
id: Silahkan masukkan tangggal pembuatan informasi Perusahaan
th: วันที่

# CompanyEmailField
source: Please enter the email in Company's basic information
de: Geben Sie bitte die E-Mail-Adresse in den allgemeinen Firmen-Informationen ein
es: Por favor ingrese el correo electrónico en los datos básicos de la empresa
fr: Veuillez saisir l'adresse électronique dans informations basiques sur l'entreprise.
id: Silahkan masukkan email di informasi Perusahaan
th: อีเมล

# CompanyPhoneField
source: Please enter the phone in Company's basic information
de: Geben Sie bitte die Telefonnummer des Unternehmens in den allgemeinen Firmen-Informationen ein
es: Por favor ingrese el teléfono de la empresa en los datos básicos de la empresa
fr: Veuillez saisir le numéro de téléphone dans informations basiques sur l'entreprise.
id: Silahkan masukkan informasi nomor telepon Perusahaan
th: หมายเลขโทรศัพท์

# LabelAuthorizedMSChannel
source: Authorized Microsoft Partner
de: Autorisierter Microsoft-Partner
es: Partner Microsoft Autorizado
fr: Partenaire Microsoft agréé
th: คู่ค้า

# LabelCurrentSituation
source: Current situation
de: Gegenwärtiger Status
es: Situación actual
fr: Situation actuelle
id: Situasi saat ini
th: สถานการณ์ปัจจุบัน

# LabelInvoicing
source: Licensing Information
de: Lizensierungsinformationen
es: Información de Licenciamiento
fr: Informations de la gestion des licences
id: Informasi Perizinan
th: สิทธิ์การใช้งาน

# LabelMSPartnersNetwork
source: Microsoft Partners Network
de: Microsoft Partner Netzwerk
es: Red de Socios de Microsoft
fr: Microsoft Partner Network
id: Jaringan Mitra Microsoft

# LabelNewLicences
source: New Licences
de: Neue Lizenzen
es: Nuevas Licencias
fr: Nouvelles licences
id: Lisensi Baru
th: สิทธิ์การใช้งานใหม่

# LabelUpgrades
source: Upgrades
de: Updates
es: Actualizaciones
fr: Mises à jour
id: Upgrade
th: อัพเกรด

# ContratodVolumenMessage
source: You currently have volume contracts (VLS), please indicate the respective license numbers in Invoicing section of General Information
de: "Wenn Sie Volumenlizenzverträge (VLS) haben, geben Sie bitte die entsprechenden Vertragsnummern in "Rechnungsstellung" im Teil "Allgemeine Informationen" an"
es: Si usted tiene contratos por volumen (VLS) por favor digite el número de los acuerdos respectivos en las casillas "Información de Facturación" ubicada en la sección 1 "Información General"
fr: Si vous avez un contrat de licence en volume (VLS), veuillez s'il vous plaît indiquer le numéro des contrats respectifs dans la section « Facturation » située dans Informations générales.
id: Saat ini Anda memiliki kontrak volume (VLS), Silahkan masukkan nomor lisensi masing-masing
th: ท่านมีสัญญา Volume Licenses, กรุณากรอกหมายเลขสิทธิ์ (License no.) ในส่วนของใบเรียกเก็บเงิน (Invoice)

# LabelEnd
source: SUBMIT
de: SENDEN
es: FINALIZAR
fr: ENVOYER
id: MENYERAHKAN
th: ส่งข้อมูล

# LabelNext
source: NEXT
de: NÄCHSTE
es: SIGUIENTE
fr: SUIVANT
id: BERIKUTNYA
th: ต่อไป

# LabelPrev
source: PREV
de: Vorherige
es: ANTERIOR
fr: PRÉCÉDANT
th: ก่อนหน้านี้

# AuthorizedRadioButtonMessage
source: Please select an option for Authorized Microsoft Partner
de: Wählen Sie bitte eine Option für den autorisierten Microsoft-Partner aus
es: Por favor seleccione una opción para el partner Microsoft autorizado
fr: Veuillez sélectionner une option pour le partenaire Microsoft agréé .
id: Silakan pilih opsi untuk Authorized Microsoft Partner
th: คู่ค้าอื่นๆ

# NewLicencesRadioButtonMessage
source: Please select an option for New Licences
de: Wählen Sie bitte eine Option für neue Lizenzen aus
es: Por favor seleccione una opción para Nuevas Licencias
fr: Veuillez sélectionner une option pour des nouvelles licences.
id: Silahkan pilih opsi untuk Lisensi Baru
th: กรุณาเลือกตัวเลือกสำหรับสิทธิ์การใช้งานใหม่

# UpgradesRadioButtonMessage
source: Please select an option for Upgrades
de: Wählen Sie bitte eine Option für Updates aus
es: Por favor seleccione una opción para Actualizaciones
fr: Veuillez sélectionner une option pour Mises à jour
id: Silahkan pilih opsi untuk Upgrade
th: กรุณาเลือกหัวข้อการอัพเกรด

# LabelHelp
source: Help
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
th: รับความช่วยเหลือ

# CheckBoxMessage
source: Please check the box for certify that the information supplied is accurate, and can be supported in accordance with Microsoft guidelines
de: Klicken Sie bitte das Kontrollkästchen an, um zu bestätigen, dass die angegebenen Informationen richtig sind und gemäß der Microsoft-Richtlinien unterstützt werden können.
es: Por favor marque la casilla para certificar que la información suministrada es veraz, verdadera y puede ser sustentada según los lineamientos de Microsoft
fr: Veuillez cocher la case pour certifier que les informations fournies sont correctes et qu'elles peuvent avoir un support d'après les directives de Microsoft.
id: Silahkan centang kotak untuk memastikan bahwa informasi yang diberikan akurat, dan dapat didukung sesuai dengan pedoman Microsoft
th: กรุณายืนยันเพื่อที่จะรับรองว่าข้อมูลดังกล่าวถูกต้องและได้รับการสนับสนุนตามคำแนะนำของไมโครซอฟท์

# LetterInfoText1
source: I certify that the information supplied is accurate, and can be supported in accordance with Microsoft guidelines
de: Ich bestätige, dass die angegebenen Informationen richtig sind und gemäß der Microsoft-Richtlinien unterstützt werden können
es: Certifico que la información suministrada es veraz, verdadera y puede ser sustentada según los lineamientos de Microsoft
fr: Je certifie que les informations fournies sont correctes et elles peuvent avoir un support d'après les directives de Microsoft.
id: Saya menyatakan bahwa informasi yang diberikan akurat, dan dapat didukung sesuai dengan pedoman Microsoft
th: ยืนยันว่าข้อมูลถูกต้องและเป็นไปตามหลักเกณฑ์ของไมโครซอฟท์

# LabelContactUs
source: Contact Us
de: Kontaktieren Sie uns
es: Contáctenos
fr: Contactez-nous
id: Hubungi kami
th: ติดต่อเรา

# LabelLogout
source: Logout
de: Abmelden
es: Salir
fr: Se déconnecter
id: Keluar
th: ออกจากระบบ

# ContactUsMessage
source: Thank you for your decision to complete and provide your Microsoft Deployment Summary. If you are unable to complete this form in one session, you can save your information by clicking the "Draft" option at the bottom of every page.
de: "Danke für Ihre Entscheidung, die Microsoft-Lizenzauswertung auszufüllen und zu senden. Wenn Sie dieses Formular nicht auf einmal ausfüllen können, können Sie Ihre Informationen durch die Option "Entwurf" am Ende jeder Seite speichern."
es: Gracias por su decisión de completar y proporcionar su "Resumen de Software Microsoft Instalado". Si usted no puede proveer toda la información requerida en una sesión, puede guardarla pulsando la opción "Borrador" al final de cada página.
fr: Merci d'avoir complété et fourni votre « Résumé du logiciel Microsoft installé ». Si vous ne pouvez pas completer ce formulaire lors d'une session, vous pouvez enregistrer votre information en cliquant sur « Brouillon » à la fin de chaque page.
id: Terima kasih atas kerjasama Anda dalam melengkapi dan memberikan data “Microsoft Deployment Summary” Anda. Jika Anda tidak dapat menyelesaikan formulir ini dalam satu sesi, Anda dapat menyimpan informasi dengan mengklik opsi "Draft" di bagian bawah setiap halaman.
th: "ขอบคุณสำหรับข้อมูล หากท่านไม่สามารถกรอกข้อมูลสำเร็จในครั้งนี้ สามารถกด "Draft" เพื่อจัดเก็บข้อมูลที่ด้านล่างของแต่ละหน้า"

# ConsultantInfoMessage
source: In case you need assistance during this process, contact your license consultant <span class="consultantInfo">{{ConsultantName}}</span> at the following phone number <span class="consultantInfo">{{ConsultantPhoneNumber}}</span> or email address <span class="consultantInfo">{{ConsultantEmailAddress}}</span>
de: "Falls Sie Hilfe während dieses Vorgangs brauchen, kontaktieren Sie Ihren Lizensierungsberater <span class="consultantInfo">{{ConsultantName}}</span> unter der folgenden Telefonnummer<span class="consultantInfo"> {{ConsultantPhoneNumber}}</span> oder unter der E-Mail-Adresse<span class="consultantInfo"> {{ConsultantEmailAddress}}</span>"
es: En caso que necesite ayuda durante este proceso, póngase en contacto con su consultor de licencia <span class="consultantInfo">{{ConsultantName}}</span> al siguiente número de teléfono<span class="consultantInfo"> {{ConsultantPhoneNumber}}</span> o la dirección de correo electrónico<span class="consultantInfo"> {{ConsultantEmailAddress}}</span>
fr: "Si vous avez besoin d'aide pendant ce processus, contactez votre consultant <span class="consultantInfo">{{ConsultantName}}</span> au numéro suivant<span class="consultantInfo"> {{ConsultantPhoneNumber}}</span> ou à l'adresse électronique <span class="consultantInfo"> {{ConsultantEmailAddress}}</span>."
id: Jika Anda memerlukan bantuan selama proses ini, silahkan hubungi konsultan lisensi Anda <span class = "consultantInfo"> {{ConsultantName}} </span> ke nomor telepon berikut <span class = "consultantInfo"> {{ConsultantPhoneNumber}} </span> atau alamat email berikut <span class = "consultantInfo"> {{ConsultantEmailAddress}} </span>
th: ในกรณีที่ต้องการความช่วยเหลือ กรุณาติดต่อเจ้าหน้าที่ หมายเลขโทรศัพท์ อีเมล

# LabelInstalledLicenses
source: Installed/In Use Licenses
de: Lizenzen in Gebrauch/Installierte Lizenzen
es: Licencias en uso/Instaladas
fr: Licences installées/en usage
id: Lisensi yang diinstall/digunakan
th: ติดตั้ง/ใช้งาน

# LabelNotAvailable
source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
id: Tidak tersedia
th: ไม่สามารถเรียกใช้ได้

# LabelSearchCompany
source: Search company
de: Unternehmen suchen
es: Buscar compañía
fr: Chercher entreprise
id: Cari perusahaan
th: ค้นหา

# LabelEnterCompanyName
source: Introduce a company to search
de: Geben Sie bitte den Firmennamen für die Suche an
es: Introduzca una empresa para buscar
fr: Veuillez saisir l'entreprise à chercher
id: Masukkan nama perusahaan untuk mencari
th: ค้นหา

# LabelNotCompanyFound
source: The search did not throw results
de: Die Suche war nicht erfolgreich
es: La búsqueda no arrojó resultados
fr: La recherche est infructueuse.
id: Pencarian itu tidak membuang hasilnya
th: ไม่พบข้อมูล

# CoreHelp
source: CORE: One of several processing units working in parallel in a Device
de: KERN: Eine der verschiedenen Verarbeitungseinheiten, die parallel auf einem Gerät arbeiten.
es: CORE: Una de las varias unidades de procesamiento que trabajan en paralelo en un dispositivo
fr: CORE : l'une des nombreuses unités de traitement qui travaillent en parallèle dans un appareil.
id: CORE: Salah satu dari beberapa unit pengolahan yang bekerja secara paralel di Device
th: CORE: ส่วนหนึ่งของหน่วยประมวลผลที่ทำงานพร้อมๆกันภายในอุปกรณ์หนึ่งตัว

# CPUHelp
source: Element that interprets instructions and processes data from programs on a device
de: Bestandteil, der Befehle befolgt und die Daten der Programme auf einem Gerät verarbeitet
es: Elemento que interpreta las instrucciones y procesa los datos de los programas en un dispositivo
fr: Élément interprétant des instructions et traitant les données des programmes dans un appareil.
id: Elemen yang menafsirkan instruksi dan memproses data dari program Device

# DeviceCALHelp
source: License granting access to a device to certain Microsoft server software
de: Lizenz für Geräte, die Zugriff auf konkrete Microsoft-Server Software erlaubt.
es: Licencia a dispositivos para acceder al software Microsoft en servidores
fr: licence d'accès à un appareil pour accéder à certains logiciels serveurs Microsoft.
id: Lisensi memberikan akses dari suatu perangkat ke perangkat lunak Microsoft Server tertentu
th: สิทธิ์ในการใช้งานเฉพาะเครื่องเซิร์ฟเวอร์

# InComplianceHelp
source: Being in accordance with the software guidelines, specifications and legal requirements
de: Übereinstimmung mit den Softwarerichtlinien, den Spezifikationen und den rechtlichen Anforderungen
es: Estar en conformidad con las directrices de software, las especificaciones y los requisitos legales
fr: Être en conformité avec les directives du logiciel, les spécifications et les exigences légales.
id: Sesuai dengan peraturan perangkat lunak, spesifikasi dan persyaratan hukum
th: เป็นไปตามหลักปฏิบัติของซอฟต์แวร์และกฎหมาย

# OnlinePurchaseHelp
source: Purchases through Microsoft store or authorized platforms
de: Einkäufe im Microsoft Store oder auf autorisierten Websites
es: Compras realizadas en portales web autorizados por Microsoft
fr: Achats effectués dans les sites web agréés par Microsoft
id: Pembelian melalui Microsoft store atau platform resmi
th: ซื้อจาก Microsoft Store หรือ Authorized Platforms

# RemoteDesktopServicesCALHelp
source: License that allows a user to take control of a remote device or virtual machine over a network connection
de: Lizenz, die einem Nutzer erlaubt, die Kontrolle eines Remote-Gerätes oder einer virtuellen Maschine mittels einer Netzwerkverbindung zu übernehmen
es: Licencia que permite a un usuario tomar control de un dispositivo remoto o máquina virtual a través de una red
fr: Licence qui permet à un utilisateur de prendre le contrôle d'un appareil distant ou d'une machine virtuelle à travers un réseau.
id: Lisensi yang memungkinkan pengguna mengendalikan perangkat dengan jarak jauh atau mesin virtual melalui koneksi jaringan
th: สิทธิ์การอนุญาตในการควบคุมอุปกรณ์ระยะไกล หรือ เครื่องเสมือนในเน็ตเวิร์ตของท่าน

# UserCALHelp
source: License granting access to a user to certain Microsoft server software or
de: Lizenz, die Nutzern den Zugriff auf Software von Microsoft-Servern erlaubt oder
es: Licencia a usuarios para acceder al software Microsoft en servidores o
fr: Licence d'accès aux utilisateurs pour accéder à certains logiciels serveurs Microsoft ou
id: Lisensi memberikan akses kepada pengguna untuk perangkat lunak Microsoft server tertentu
th: สิทธิ์ในการเข้าถึงซอฟต์แวไมโครซอทฟ์

# CALHelp
source: license granting access to certain Microsoft server software
de: Lizenz, die Zugriff auf konkrete Software von Microsoft-Servern erlaubt.
es: licencia para acceder al software Microsoft en servidores
fr: Licence d'accès à certains logiciels serveurs Microsoft.
id: Lisensi memberikan akses ke perangkat lunak Microsoft Server tertentu
th: สิทธิ์ในการใช้ผลิตภัณฑ์เซิร์ฟเวอร์

# LabelRquired
source: * Required fields
de: * Pflichtfelder
es: * Campos obligatorios
fr: * Champ obligatoire
id: * Bidang yang harus diisi
th: จำเป็นต้องกรอก

# LabelMessageMDSWelcome
source: Welcome to the Microsoft Deployment Summary. The information provided in this document will help us identify your current licensing status, with the purpose of helping your company optimize license usage and follow good practices in the administration of software assets.
de: Willkommen bei der Microsoft-Lizenzauswertung. Die angegebenen Informationen in diesem Formular werden uns helfen, den gegenwärtigen Lizensierungsstatus zu identifizieren. Auf diese Weise helfen wir Ihnen die Lizenznutzung zu optimieren und bewährten Methoden der Lizenzverwaltung zu folgen
es: Bienvenido al "Resumen de Software Microsoft instalado". La información suministrada a través de este sitio nos ayudará a identificar el estado actual de su licenciamiento, con el objetivo de ayudarle a optimizar y seguir buenas prácticas en la administración de sus activos de software.
fr: Bienvenue au Résumé du logiciel Microsoft installé. Les informations fournies dans ce document nous aideront à identifier l'état actuel de vos licences, afin de vous aider à optimiser et maintenir de bonnes pratiques dans la gestion des actifs logiciels.
id: Selamat datang di "Microsoft Deployment Summary". Informasi yang diberikan dalam dokumen ini akan membantu kami mengidentifikasi status lisensi Anda saat ini, dengan tujuan membantu perusahaan Anda mengoptimalkan penggunaan lisensi dan mengikuti praktik terbaik dalam pengelolaan aset perangkat lunak.
th: ยินดีต้อนรับสู่รายงานการใช้งานของท่าน เราจะวิเคราะห์ข้อมูลการใช้งานนี้ที่เราได้รับ

# Access
source: Log in
de: Anmelden
es: Ingresar
fr: Se connecter
id: Masuk
th: เข้าระบบ

# MicrosoftDevelopmentSummary
source: Microsoft Deployment Summary
de: Microsoft-Lizenzauswertung
es: Resumen de Software Microsoft Instalado
fr: Résumé du logiciel Microsoft installé
th: รายงานสรุปการติดตั้งซอฟต์แวร์

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
th: รหัส

# User
source: User Name
de: Benutzername
es: Usuario
fr: Nom d'utilisateur
id: Nama pengguna
th: ชื่อผู้ใช้งาน

# WithoutLeadId
source: Please copy the correct URL because there isn't a Lead ID
de: Kopieren Sie bitte die richtige URL, da die LeadID nicht gefunden wurde
es: Por favor copie correctamente la URL ya que no se ha encontrado el Lead ID
fr: Veuillez s'il vous plaît écrire correctement l'URL car le Lead ID n'a pas été trouvé.
id: Harap salin URL yang benar karena tidak ada petunjuk
th: กรุณาก๊อบปี้ URL เนื่องจากไม่มีหมายเลขของ Lead

# WrongUserPassword
source: Wrong User and/or Password, please verify
de: Der Login ist fehlgeschlagen. Überprüfen Sie bitte den Benutzernamen und das Passwort
es: Usuario y/o password incorrectos, favor verificar
fr: Nom d'utilisateur et/ou mot de passe incorrect. Veuillez vérifier.
id: pengguna dan/atau kata Sandi salah, mohon verifikasi
th: ชื่อผู้ใช้ และพาสเวิร์ดไม่ถูกต้อง

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Membatalkan
th: ยกเลิก

source: Continue
de: Fortsetzen
es: Continuar
fr: Continuer
id: Lanjutkan
th: ต่อ

# Disagree
source: I am not interested
de: Ich bin nicht interessiert
es: No deseo participar
fr: Je ne suis pas intéressé
id: saya tidak tertarik
th: ไม่สนใจ

# Option1ForSurverQuestion1
source: a. Our company has a proactive and consistent license management policy. We are correctly licensed and we believe we will not benefit by following this process.
de: a. Unser Unternehmen hat proaktive und einheitliche Richtlinien für die Lizenzverwaltung. Wir sind lizensiert und ziehen keine zusätzlichen Vorteile für uns aus diesem Vorgang.
es: a. Nuestra empresa cuenta con políticas proactivas y consistentes para el manejo de su licenciamiento. Estamos correctamente licenciados y consideramos que este proceso no generaría beneficios adicionales para nosotros.
fr: a. Notre entreprise a des politiques proactives et constantes pour la gestion des licences. Nous sommes correctement sous licence et considérons que ce processus ne générerait pas de bénéfices additionnels pour nous.
id: a. Perusahaan kami memiliki kebijakan manajemen lisensi yang proaktif dan konsisten. Kami berlisensi dan kami yakin kami tidak akan mendapatkan keuntungan dengan mengikuti proses ini.
th: a. บริษัทของเรามีการดูแลเรื่องสิทธิ์การใช้งานซอฟต์แวร์อย่างถูกต้อง โปรแกรมนี้จะไม่ให้ประโยชน์เพิ่มเติม

# Option1ForSurverQuestion2
source: a. Improve my financial efficiencies in relation to Software licensing.
de: a. Die Verbesserung unserer finanziellen Effizienz durch die Lizensierung von Software
es: a. Mejorar nuestra eficiencia financiera a través del licenciamiento de Software
fr: a. Améliorer notre efficacité financière à travers la gestion des licences de logiciels.
id: a. Perbaiki efisiensi keuangan saya sehubungan dengan Software licensing.
th: a. ปรับปรุงการวางแผนการลงทุนอย่างคุ้มค่า

# Option1ForSurverQuestion3
source: a. Technology
de: a. IT-Management
es: a. Gerencia de Tecnología
fr: a. Technologie.
id: a. Teknologi
th: a. เทคโนโลยี

# Option1ForSurverQuestion4
source: The consultant was friendly
de: Der Berater war freundlich
es: El consultor fue amable
fr: Le consultant a été aimable.
id: Konsultannya ramah
th: เจ้าหน้าที่ปฏิบัติงานอย่างดีเยี่ยม

# Option2ForSurverQuestion1
source: b. I am concerned about the privacy of my company information.
de: b. Ich bin besorgt bezüglich des Datenschutzes und der Legitimität dieses Vorgangs
es: b. Me preocupa la privacidad de información de mi empresa
fr: b. Je me préoccupe de la confidentialité de mes données technologiques et de la légitimité de ce processus.
id: a. Saya khawatir dengan privasi informasi perusahaan saya.
th: b. มีความกังวลเรื่องความปลอดภัยของข้อมูลองค์กร

# Option2ForSurverQuestion2
source: b. Reduce cyber security risks through the enhancement of my licensing and technology products.
de: b. Reduzierung von Risiken der Computer- und Netzsicherheit durch die Verbesserung meiner Lizensierung und meiner Technologieprodukte
es: b. Reducir los riesgos de Ciberseguridad mediante el mejoramiento de mi licenciamiento y productos tecnológicos
fr: b. Réduire les risques de Cybersécurité au moyen de l'amélioration de ma gestion de licences et de produits technologiques.
id: b. Mengurangi risiko cyber security melalui peningkatan produk lisensi dan teknologi saya.
th: b. ลดความเสี่ยงเรื่องภัยไซเบอร์ด้วยการใช้เทคโนโลยีและลิทธิสิทธิ์ซอฟต์แวร์อย่างถูกต้อง

# Option2ForSurverQuestion3
source: b. Purchasing
de: b. Einkauf
es: b. Gerencia Compras
fr: b. Gérance d'achats.
th: จัดซื้อ

# Option2ForSurverQuestion4
source: My comments and concerns were addressed
de: Der Berater hat meine Kommentare aufmerksam angehört
es: Escuchó con atención mis comentarios
fr: On a écouté attentivement mes commentaires.
id: Komentar dan perhatian saya dialamatkan
th: ข้อกังวลได้รับการแก้ไข

# Option3ForSurverQuestion1
source: c. I do not consider that is a suitable service for the current situation of my business.
de: c. Ich denke, dass dieser Dienst für die gegenwärtige Situation meines Unternehmens nicht geeignet ist
es: c. No considero que sea un servicio adecuado para la situación de mi negocio
fr: c. Je ne le considère pas comme un service adéquat pour la situation actuelle de mon entreprise.
id: c. Saya tidak menganggap itu adalah layanan yang sesuai untuk situasi bisnis saya saat ini.
th: c. โครงการนี้ยังไม่เหมาะสมกับธุรกิจของเรา ณ ขณะนี้
