Repository: OscarAlmeida-Newsoft/AutodeskMds
Catalog: sourcce/Resources/Resources.*.resx
Languages: de, es, fr, id, th

# EncabezadoContratosVolumen
source: If you have volume licenses (Open, Academic, Enterprise Agreement, Select Plus, etc.), please indicate the respective license agreements
de: Wenn Sie Volumenlizenzverträge besitzen (Open, Academic, Enterprise Agreement, Select Plus, usw.), geben Sie bitte die entsprechenden Vertragsnummern an
es: Si posee contratos por volumen (Open, Academic, Enterprise Agreement, Select Plus, etc.), por favor indique los respectivos números de licencia.
fr: Si vous avez des contrats de licence en volume (Open, Academic, Enterprise Agreement, Select Plus, etc.), veuillez s'il vous plaît indiquer les contrats respectifs.
id: Jika Anda memiliki Volume License (Open, Academic, Enterprise Agreement, Select Plus, dll.), Silahkan masukkan nomor lisensi Anda
th: หากท่านมีสัญญา Volume Licenses (Open, Academic, Enterprise Agreement, Select Plus อื่นๆ ) กรุณากรอกหมายเลขสัญญา

# EncabezadoDatosBasicos
source: Company's basic information
de: Allgemeine Informationen des Unternehmens
es: Datos básicos de la empresa
fr: Informations basiques sur l'entreprise
id: Informasi Perusahaan
th: ข้อมูลบริษัท

# EncabezadoDatosGeneralesEquipos
source: General equipment information
de: Allgemeine Informationen der Computer
es: Datos generales de equipos
fr: Informations générales d'équipement
id: Informasi peralatan umum
th: ข้อมูลฮาร์ดแวร์

# EncabezadoProcesoCompra
source: Have you acquired Microsoft software under a different name?
de: Haben Sie Microsoft-Software unter einem anderen Namen erworben?
es: ¿Ha adquirido usted software Microsoft bajo un nombre diferente?
fr: Avez-vous acquis du logiciel Microsoft sous un nom différent ?
id: Sudahkah Anda mendapatkan perangkat lunak Microsoft dengan nama yang berbeda?
th: ท่านเคยซื้อซอฟต์แวร์ภายใต้ชื่ออื่นหรือไม่

# EncabezadoTipoCliente
source: Customer Type
de: Kundentyp
es: Tipo de cliente
fr: Type de client
id: Jenis pelanggan
th: ประเภทลูกค้า

# FieldRequired
source: Required Field
de: Pflichtfeld
es: Campo Requerido
fr: Champ requis
id: Kolom yang harus diisi
th: ข้อมูลจำเป็น

# LabelAcademico
source: Academic
de: Akademisch
es: Académico
fr: Académique
id: Akademik
th: ภาคการศึกษา

# LabelAnterior
source: Back
de: Vorherige
es: Anterior
fr: Précédent
id: Kembali
th: ย้อนกลับ

# LabelCanalAutorizado
source: Name of Partner
de: Name des Partners
es: Partner Autorizado
fr: Nom du partenaire
id: Nama Partner
th: คู่ค้า

# LabelComercial
source: Private Company
de: Privates Unternehmen
es: Empresa Privada
fr: Entreprise privée
id: Perusahaan swasta
th: บริษัทเอกชน

# LabelCorrectamenteLicenciado
source: We are correctly licensed
de: Wir sind korrekt lizensiert.
es: Estamos correctamente licenciados
fr: Nous sommes correctement sous licence.
id: Kami memiliki lisensi yang benar
th: เรามีสิทธิ์การใช้งานที่ถูกต้อง

# LabelEmpresaContacto
source: Please provide the contact and company information
de: Geben Sie bitte das Unternehmen und den Kontakt an
es: Por favor indique la empresa y el contacto
fr: Veuillez s'il vous plaît fournir des informations de l'entreprise et du contact.
id: Silahkan berikan informasi kontak dan perusahaan
th: ชื่อผู้ติดต่อ

# LabelEncabezado
source: General Information
de: Allgemeine Informationen
es: Información General
fr: Informations générales
id: Informasi Umum
th: ข้อมูลทั่วไป

# LabelEncontramosDiferencias
source: We found some differences in our licensing and we will take appropriate actions to resolve them within the next 30 days
de: Wir haben Unterschiede in unserer Lizensierung gefunden, die wir in den nächsten 30 Tagen korrigieren werden
es: Encontramos diferencias en nuestro licenciamiento y se harán ajustes en los próximos 30 días
fr: Nous trouvons des différences dans notre analyse des licences et nous prendrons les actions pertinentes dans les prochains 30 jours.
id: Kami menemukan beberapa perbedaan dalam lisensi kami dan kami akan melakukan tindakan yang tepat untuk menyelesaikannya dalam 30 hari ke depan
th: เราพบข้อมูลไม่ตรงกับระบบ จะทำการแก้ไขภายใน 30 วัน

# LabelEstadoSoftAssurance
source: Please provide details about the status, renewal date and contract number
de: Geben Sie bitte den Status, das Verlängerungsdatum und die Vertragsnummer an
es: Indique por favor el estado, fecha de renovación y número de contrato
fr: Veuillez s'il vous plaît fournir l'état, la date de renouvellement et le numéro de contrat.
id: Mohon dilengkapi rincian tentang status, tanggal perpanjangan dan nomor kontrak
th: กรุณากรอกข้อมูลเกี่ยวกับสถาณการ์ปัจจุบัน การต่ออายุสัญญาและหมายเลขสัญญา

# LabelExplique
source: Comment
de: Erklären Sie bitte
es: Explique
fr: Expliquez
id: Komentar
th: ข้อเสนอแนะ

# LabelFecha
source: Date
de: Datum
es: Fecha
id: Tanggal
th: วันที่

# LabelFinalizar
source: Submit
de: SENDEN
es: Finalizar
fr: Envoyer
id: Menyerahkan
th: ส่งข้อมูล

# LabelGobierno
source: Government and Health
de: Regierung
es: Gobierno y Salud
fr: Secteur public
id: Pemerintah dan Kesehatan
th: ภาครัฐและภาคสาธารณสุข?

# LabelIdioma
source: Language
de: Sprache
es: Idioma
fr: Langue
id: Bahasa
th: ภาษา

# LabelIndustria
source: Industry
de: Industrie
es: Industria
fr: Industrie
id: Industri
th: ประเภทธุรกิจ?

# LabelInformacionAdicional
source: Finish and Submit
de: Beenden und senden
es: Finalizar y Enviar
fr: Terminer et envoyer
id: Selesai dan Kirim
th: กรอกข้อมูลเสร็จสิ้นและส่งข้อมูล

# LabelNombreComercial
source: Trade Name
de: Handelsname
es: Nombre Comercial
fr: Nom commercial
id: Nama dagang

# LabelNombreContacto
source: Contact Name
de: Name des Kontakts
es: Nombre Contacto
fr: Nom du contact
id: Nama Kontak
th: ชื่อผู้ติดต่อ

# LabelNombreEmpresa
source: Company Name
de: Firmenname
es: Nombre Empresa
fr: Nom de l'entreprise
id: Nama Perusahaan
th: ชื่อบริษัท

# LabelNombreExactoFacturacion
source: Please enter name(s) as it appears in the agreement
de: Geben Sie bitte den genauen Namen an, wie er im Vertrag agegeben ist
es: Escriba el nombre exacto como aparece en el contrato
fr: Saisissez le nom exact tel qu'il apparaît dans le contrat.
id: Silahkan masukkan nama seperti yang muncul dalam agreement
th: กรอกชื่อเดียวกับที่ปรากฏในสัญญา

# LabelNumeroPCsEscritorio
source: Desktops and laptops with Windows O.S
de: Computer und Laptops mit Windows-Betriebssystem
es: Computadores y portátiles con S.O. Windows
fr: Ordinateurs de bureau et portables avec système d'exploitation Windows
id: Desktop dan laptop dengan Windows O.S
th: เครื่องคอมพิวเตอร์พร้อมระบบปฏิบัติการ Windows

# LabelNumeroPCsOtrosSO
source: Desktops and laptops with other O.S
de: Computer und Laptops mit anderem Betriebssystem
es: Computadores y portátiles con otro S.O.
fr: Ordinateurs de bureau et portables avec un autre système d'exploitation
id: Desktop dan laptop dengan O.S lain
th: เครื่องคอมพิวเตอร์พร้อมระบบปฏิบัติการอื่นๆ

# LabelNumeroPortatiles
source: Number of Laptops
de: Anzahl von Laptops
es: Número de portátiles
fr: Nombre des ordinateurs portables
id: Jumlah Laptop
th: จำนวนเครื่องคอมพิวเตอร์

# LabelNumeroServidoresFisicos
source: Number of Physical Servers
de: Anzahl von physischen Servern
es: Número Servidores Físicos
fr: Nombre de serveurs physiques
id: Jumlah Fisical Server
th: จำนวนเครื่องเซิร์ฟเวอร์

# LabelNumeroServidoresVirtuales
source: Number of Virtual Servers
de: Anzahl von virtuellen Servern
es: Número Servidores Virtuales
fr: Nombre de serveurs virtuels
id: Jumlah Virtual Server
th: จำนวนเครื่องเซิร์ฟเวอร์เสมือน

# LabelNumeroTotalEmpleados
source: Number of Employees
de: Anzahl von Mitarbeitern
es: Número total de empleados
fr: Nombre d'employés
id: Jumlah Karyawan
th: จำนวนพนักงาน

# LabelPartner
source: Microsoft Partner
es: Partner Microsoft
fr: Partenaire Microsoft
th: คู่ค้า

# LabelPartnerDesarrollador
source: Microsoft Development Partner
de: Entwicklungspartner
es: Partner Desarrollador Microsoft
fr: Partenaire développeur de Microsoft

# LabelPersonaNatural
source: Individual
de: Natürliche Person
es: Persona Natural
fr: Personne physique
id: Individu
th: ส่วนบุคคล

# LabelPlanesActualizacionLic
source: Do you have plans to upgrade the licenses you currently own?
de: Planen Sie die gegenwärtigen Lizenzen zu aktualisieren?
es: ¿Tiene planes de actualización de licencias existentes?
fr: Prévoyez-vous d'actualiser les licences existantes ?
id: Apakah Anda memiliki rencana untuk meng-Upgrade lisensi yang Anda miliki sekarang?
th: ท่านมีแผนการอัพเกรดสิทธิ์การใช้งานในปัจจุปัน

# LabelPlanesNuevasLic
source: Do you have plans to purchase new licenses?
de: Planen Sie neue Lizenzen zu erwerben?
es: ¿Tiene planes de adquisición de nuevas licencias?
fr: Prévoyez-vous d'acquérir des licences nouvelles ?
id: Apakah Anda memiliki rencana untuk membeli lisensi baru?
th: ท่านมีแผนการสั่งซื้อสิทธิ์การใช้งานเพิ่มเติม

# LabelProductosMS
source: Microsoft Products
de: Microsoft-Produkte
es: Productos Microsoft
fr: Produits Microsoft
id: Produk Microsoft
th: ผลิตภัณฑ์ไมโครซอฟท์

# LabelRazonSocial
source: Registered Company Name
de: Registrierter Firmenname
es: Razón Social
fr: Raison sociale
id: Nama Perusahaan Terdaftar
th: ชื่อบริษัทจดทะเบียน?

# LabelSeleccionaOpcionAplique
source: Please choose the appropriate option
de: Wählen Sie bitte die entsprechende Option aus
es: Por favor seleccione la opción que aplique
fr: Sélectionnez, s'il vous plaît, l'option correspondante.
id: Silahkan pilih opsi yang sesuai
th: เลือกคำตอบที่ตรงมากที่สุด

# LabelSi
source: YES
de: JA
es: SI
fr: OUI
id: Ya
th: ถูกต้อง

# LabelSiguiente
source: Next
de: NÄCHSTE
es: Siguiente
fr: Suivant
id: Berikutnya
th: ต่อไป

# LabelSolicitoApoyo
source: We require support to clarify our situation
de: Wir brauchen Hilfe, um unsere gegenwärtige Situation zu klären
es: Solicito apoyo para clarificar nuestra situación actual
fr: Nous avons besoin d'aide pour éclaircir notre situation actuelle.
id: Kami membutuhkan dukungan untuk memperjelas situasi kami
th: ต้องการคำแนะนำ

# LabelTelefono
source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
id: Telepon
th: หมายเลขโทรศัพท์

# LabelTieneCanalAutorizado
source: Do you have an authorized Microsoft Partner?
de: Haben Sie einen autorisierten Microsoft Partner?
es: ¿Le atiende o le atendió un canal autorizado Microsoft?
fr: Avez-vous un partenaire Microsoft agréé ?
id: Apakah Anda memiliki authorized Microsoft Partner?
th: ท่านมีคู่ค้าอยู่แล้ว

# LabelTieneSoftAssurance
source: Do you have Software Assurance?
de: Haben Sie Software-Versicherung?
es: ¿Tiene Software Assurance?
fr: Avez-vous Software Assurance ?
id: Apakah Anda memiliki Software Assurance?
th: ท่านมีการรับประกันซอฟต์แวร์

# LinkAyuda
source: Help
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
th: รับความช่วยเหลือ

# LinkCerrarSesion
source: Logout
de: Abmelden
es: Cerrar Sesión
fr: Déconnexion
id: Keluar
th: ออกจากระบบ

# MensajeErrorNombreEmpresaLargo
source: Must be less than 120 characters
de: Es müssen weniger als 120 Zeichen sein
es: Debe ser menos de 120 caracteres
fr: La longueur doit être inférieure à 120 caractères.
id: Harus kurang dari 120 karakter
th: ไม่เกิน 120 ตัวอักษร

# MensajeErrorNombreEmpresaRequerido
source: Please enter the company name
de: Geben Sie bitte den Firmennamen ein
es: Por favor ingrese el nombre de la empresa
fr: Veuillez saisir le nom de l'entreprise.
id: Silahkan masukkan nama perusahaan
th: ชื่อบริษัท

# EmailAddressField
source: Enter a valid e-mail address
de: Geben Sie bitte eine gültige E-Mail-Adresse ein
es: Ingrese un correo electrónico válido
fr: Saisissez une adresse électronique valide
id: Masukkan alamat e-mail yang valid
th: อีเมล

# TextoIdioma
source: Language
de: Sprache
es: Idioma
fr: Langue
id: Bahasa
th: ภาษา

# TituloFormulario
source: Microsoft Deployment Summary
de: Microsoft-Lizenzauswertung
es: Resumen de Software Microsoft Instalado
fr: Résumé du logiciel Microsoft installé
th: รายละเอียดการติดตั้ง

# Edicion
source: EDITION
es: EDICIÓN
fr: ÉDITION
id: EDISI

# PhoneNumberField
source: Not a valid Phone number
de: Dies ist keine gültige Telefonnummer
es: No es un número valido de teléfono
fr: Ce n'est pas un numéro de téléphone valide.
id: Bukan nomor telepon yang sah
th: หมายเลขโทรศัพท์ไม่ถูกต้อง

# AuthorizedChannelMessage
source: Please complete the field for the name of authorized Microsoft partner
de: Geben Sie bitte den Namen des autorisierten Microsoft-Partners ein
es: Por favor ingrese el nombre del partner Microsoft autorizado
fr: Veuillez saisir le nom du partenaire Microsoft agréé.
id: Silahkan lengkapi nama Authorized Microsoft Partner
th: คู่ค้า

# ConfirmationMessage
source: Are you sure you want to finish? Please note that once you confirm, you will not be allowed to make changes
de: Möchten Sie die Eingabe der Informationen wirklich beenden? Beachten Sie bitte, dass nach Abschluss der Eingabe keine Veränderungen mehr möglich sind
es: ¿Está seguro de dar por finalizado el ingreso de información? Tenga en cuenta que una vez finalizado no se podrán realizar modificaciones
fr: Êtes-vous sûr de finir la saisie des données ? N'oubliez pas que des modifications ne peuvent pas être effectuées après confirmation du processus.
id: Apakah anda sudah yakin ingin menyelesaikannya? Harap dicatat bahwa setelah Anda mengonfirmasi, Anda tidak akan diizinkan melakukan perubahan
th: ท่านต้องการยืนยันข้อมูลนี้? หมายเหตุ ท่านจะไม่สามารถแก้ไขข้อมูลหลังจากที่ได้ยืนยันเรียบร้อย

# SoftwareAssuranceRadioButtonMessage
source: Please select an option for Software Assurance
de: Wählen Sie bitte eine Option für Software-Versicherung aus
es: Por favor seleccione una opción para Software Assurance
fr: Veuillez sélectionner une option pour Software Assurance.
id: Silahkan pilih opsi untuk Software Assurance
th: กรุณาเลือกตัวเลือกสำหรับการรับประกันซอฟต์แวร์ (Software Assurance)

# PartnerNetworkMessage
source: If your organization is a member of the Microsoft Partner Network, please specify the status
de: Wenn Ihr Unternehmen ein aktives Mitglied des Microsoft Partner Netzwerkes ist, spezifizieren Sie bitte Ihren Status
es: Si su organización es un miembro vigente de la red de socios de Microsoft, por favor indique cual es su nivel o estado actual
fr: Si votre organisation fait partie actuellement du Microsoft Partner Network, veuillez s'il vous plaît spécifier le statut qu'elle possède.
id: Jika organisasi Anda adalah anggota dari Jaringan Mitra Microsoft, harap tentukan statusnya
th: ระบุ สถานภาพหากองค์ของท่านเป็นสมาชิก Microsoft Partner Network

# LabelBorrador
source: Save draft
de: Entwurf speichern
es: Guardar borrador
fr: Enregistrer le brouillon
id: Menyimpan data
th: จัดเก็บข้อมูล

# ComentariosAdicinales
source: Additional Comments
de: Zusätzliche Kommentare
es: Comentarios Adicionales
fr: Commentaires additionnels
id: komentar tambahan
th: ข้อมูลเพิ่มเติม

# FechaRenovacion
source: Renewal date
de: Verlängerungsdatum
es: Fecha de renovación
fr: Date de renouvellement
id: Tanggal pembaruan/perpanjangan
th: วันครบกำหนดต่อสัญญา

# FechaVencimiento
source: Due date
de: Ablaufdatum
es: Fecha de vencimiento
fr: Échéance
id: Batas tanggal terakhir
th: วันที่

# IdPartner
source: Partner ID
es: ID Partner
fr: ID du partenaire
th: หมายเลขคู่ค้า

# LabelCompetencia
source: Capability
de: Kapazität
es: Competencia
fr: Capacité
id: Kemampuan
th: ความสามารถ

# LabelNivel
source: Category
de: Level
es: Categoria/Nivel
fr: Niveau
id: Kategori
th: ประเภท

source: Program Type
de: Programm
es: Tipo de Programa
fr: Type de programme
id: Tipe Program
th: ประเภทโปรแกรม

source: Create New Question
es: Crear Nueva Pregunta

# LabelQuestionText
source: Question Text
de: Fragetext
es: Texto de la Pregunta
fr: Texte de la question
id: Teks pertanyaan
th: คำถาม

# LabelProductFamily
source: Product Family
de: Produktfamilie
es: Familia del Producto
fr: Famille de produits
th: กลุ่มผลิตภัณฑ์

# LabelRelatedQuestion
source: Related Question
de: Zugehörige Frage
es: Pregunta Relacionada
fr: Question relationnée
id: Pertanyaan yang berkaitan
th: คำถามที่เกี่ยวข้อง

# LabelResponseDataType
source: Answer Type
de: Antworttyp
es: Tipo de Respuesta
fr: Type de réponse
id: Jenis jawaban
th: ประเภทคำตอบ

# CompanyNameField
source: Please enter the company name in Company's basic information
de: Geben Sie bitte den Firmennamen in den allgemeinen Firmen-Informationen ein
es: Por favor ingrese el nombre de la empresa
fr: Veuillez saisir le nom de l'entreprise dans informations basiques sur l'entreprise.
id: Silahkan masukkan detail nama perusahaan dalam informasi Perusahaan
th: ชื่อบริษัท

# LabelOrder
source: Order
es: Orden
id: Memesan
th: สั่งซื้อ

source: Product List
de: Produktliste
es: Lista Productos
fr: Liste de produits
id: Daftar Produk
th: รายการผลิตภัณฑ์

# QuestionsList
source: Question List
de: Fragenliste
es: Lista Preguntas
fr: Liste de questions
id: Daftar pertanyaan
th: รายการคำถาม

# LabelCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Membatalkan
th: ยกเลิก

# LabelSave
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
id: Simpan
th: จัดเก็บ

# LabelProductName
source: Product Name
de: Name des Produktes
es: Nombre Producto
fr: Nom du produit
id: nama Produk
th: ชื่อผลิตภัณฑ์

# LabelProductVersion
source: Product Version
de: Produktversion
es: Versión Producto
fr: Version du produit
id: Versi Produk
th: เวอร์ชั่น

# LabelPublicSector
source: Government and Health
de: Öffentlicher Sektor
es: Gobierno y Salud
fr: Secteur public
id: Pemerintah dan Kesehatan
th: ภาครัฐและภาคสาธารณสุข?

# AdditionalQuestionsMessage
source: Please answer the following questions for each of the products previously selected
de: Beantworten Sie bitte die folgenden Fragen für jedes der zuvor ausgewählten Produkte
es: Por favor responda las siguientes preguntas para cada uno de los productos que seleccionó anteriormente
fr: Pour chaque produit sélectionné, veuillez répondre les questions suivantes.
id: Jawablah pertanyaan berikut untuk setiap produk yang telah dipilih sebelumnya
th: กรุณาตอบคำถามที่ท่านได้เลือกไว้ก่อนหน้านี้แล้ว

# EstLicenciamientoMessage
source: Please select the option that better indicates your licensing status
de: Wählen Sie bitte die Option, die Ihren gegenwärtigen Lizensierungsstatus am besten beschreibt
es: Por favor seleccione la opción que indique su situación actual
fr: S'il vous plaît, sélectionnez l'option qui décrit le mieux le statut actuel de vos licences.
id: Silahkan pilih opsi yang sesuai untuk menunjukkan status lisensi Anda
th: ประเภทสิทธิ์การใช้งาน

# InvoicingNameMessage
source: Please type the exact name as it appears in invoicing
de: Geben Sie bitte den genauen Namen an, wie er in der Rechnung angegeben ist
es: Por favor ingrese el nombre exacto como aparece en facturación
fr: Veuillez saisir le nom exact tel qu'il apparaît dans la facturation.
id: Ketik nama sesuai seperti yang ada di faktur pembelian
th: กรอกชื่อที่ปรากฏในใบเรียกเก็บเงิน (Invoice)

# LabelAyuda
source: Help
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
th: รับความช่วยเหลือ

# ProcesoCompraMessage
source: Please select an option for invoicing information
de: Wählen Sie bitte eine Option für die Rechnungsinformation aus
es: Por favor seleccione una opción para la información de facturación
fr: Veuillez sélectionner une option pour l'information de facturation.
id: Harap pilih opsi untuk informasi faktur
th: กรุณาเลือกตัวเลือกสำหรับเอกสารการเก็บเงิน

# TipoClienteMessage
source: Please select a customer type
de: Wählen Sie bitte einen Kundentyp aus
es: Por favor seleccione un tipo de cliente
fr: Veuillez sélectionner un type de client.
id: Silakan pilih tipe pelanggan
th: กรุณาเลือกประเภทผู้ใช้งาน

# NumeroTotalEmpleadosPcsMessage
source: Please enter the total quantity of employees and desktops
de: Geben Sie bitte die Gesamtanzahl von Mitarbeitern und Desktop-PCs ein
es: Por favor ingrese el número total de empleados y el número de PCs de escritorio
fr: Veuillez saisir la quantité totale d'employés et ordinateurs de bureau.
id: Harap masukkan jumlah total karyawan dan desktop
th: กรอกจำนวนพนักงานและเครื่องคอมพิวเตอร์

# NoMenorMessage
source: You can not enter a lower number
de: Sie können keine Zahl kleiner als die derzeitige eingeben
es: No puede ingresar un número menor al actual
fr: Vous ne pouvez pas saisir un nombre plus petit que l'actuel.
id: Anda tidak bisa memasukkan nomor yang lebih rendah
th: ไม่สามารถกรอกข้อมูลน้อยกว่านี้

source: Privacy And Cookies
de: Datenschutz und Cookies
es: Privacidad y Cookies
fr: Confidentialité et cookies
id: Privasi dan Cookie

source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
id: Syarat Penggunaan
th: เงื่อนไขการใช้งาน

# LabelAdmEmployees
source: Admin Employees
de: Verwaltungsmitarbeiter
es: Empleados Administrativos
fr: Employés administratifs
id: Admin Staff
th: สิทธิแอดมิน

# LabelPartial
source: Partial
de: Partiell
es: Parcial
fr: Temps partiel
id: Parcial
th: บางส่วน

# LabelQuantity
source: Quantity
de: Anzahl
es: Cantidad
fr: Quantité
id: Kuantitas
th: จำนวน

# LabelTeachers
source: Teachers
de: Lehrer
es: Docentes
fr: Enseignants
id: Guru
th: อาจารย์/ที่ปรึกษา

# LabelTime
source: Time
de: Zeit
es: Tiempo
fr: Temps
id: Waktu
th: เวลา

# FPPMessage
source: Licenses coming in a wrapped box containing a CD-ROM or a DVD and acquired in a store
de: Paketversion, die eine CD-ROM oder DVD enthält und in einem Geschäft erworben wurde
es: Licencias en caja que contiene un CD-ROM o DVD y adquiridas en un almacén
fr: Licence acheté dans un magasin et contenant un CD-ROM ou un DVD.
id: Lisensi didapatkan berupa kotak yang dibungkus berisi CD-ROM atau DVD dan diperoleh melalui Reseller
th: สิทธิ์การใช้งานในรูปแบบกล่องรวมซีดีรอม หรือดีวีดี

# OEMMessage
source: Licenses preinstalled in a device at the time of purchase
de: Zum Zeitpunkt des Erwerbs auf einem Gerät vorinstallierte Lizenzen
es: Licencias preinstaladas en un dispositivo al momento de ser adquirido
fr: Licences préinstallées dans un appareil au moment de l'achat.
id: Lisensi telah terinstal di perangkat pada saat pembelian
th: สิทธิ์การใช้งานที่ติดตั้งมาพร้อมเครืองใหม่

# SoftwareAssuranceMessage
source: Microsoft maintenance program aimed at business users who use Microsoft Windows, Microsoft Office, and other server and desktop applications.
de: Microsoft-Wartungsdienste für Unternehmen mit Volumenverträgen
es: Servicios de mantenimiento que ofrece Microsoft a empresas que tienen contratos por volumen
fr: Services de maintenance que Microsoft offre aux clients des entreprises utilisant Microsoft Windows, Microsoft Office and autres applications de serveur et de bureau.
id: "Microsoft maintenance program" ditujukan untuk bisnis yang menggunakan Microsoft Windows, Microsoft Office, dan aplikasi server dan desktop lainnya.
th: โครงการมุ่งเน้นกลุ่มลูกค้าที่มีการใช้งาน Microsoft Windows, Microsoft Office และเซิร์ฟเวอร์อื่นๆ รวมทั้งแอพลิเคชั่น

# VLSMessage
source: Licenses purchased through a Microsoft volume contract
de: Lizenzen, die durch einen Volumenlizenzvertrag mit Microsoft erwoben wurden
es: Licencias adquiridas a través de un contrato por volumen con Microsoft
fr: Licences achetées à travers un contrat de licence en volume Microsoft.
id: Lisensi dibeli melalui kontrak Microsoft volume
th: การซื้อสิทธิ์การใช้งานผ่านสัญญาประเภท Volume

# SubjectTextAffidavitCompletion
source: Customer completes Microsoft Deployment Summary
es: Cliente {CompanyName} finalizó ingreso de información

# PrivacyAndCookiesMS
source: https://privacy.microsoft.com/en-us/privacystatement
es: https://privacy.microsoft.com/es-es/privacystatement

# TermsOfUseMS
source: https://www.microsoft.com/en-us/legal/intellectualproperty/copyright
es: https://docs.microsoft.com/es-es/terms
